[{"c_score":5,"c_text":"Зручні і красиві. Дуже до вподоби)"},{"c_score":5,"c_text":"Якість хороша. Такіж як описано на сайті."},{"c_score":5,"c_text":"Круті кросівки, колір навіть кращий ніж на фото. Задоволена) дуже зручні"},{"c_score":5,"c_text":"Чудові кросівки на весняно-літній сезон."},{"c_score":4,"c_text":"#МойЛук\nВраження були б кращі, якби не відірвана етикетка та брудна підошва кросівок які прийшли. Також мінсу це те, що передали їх в службу доставки на 4-й день після замовлення.\nКросівки виглядають набагато краще ніж на фото. Комфортні, гарна сітка яка дихає, відчувається амортизація.\nРозмір 39, ширина моєї стопи 9 см."},{"c_score":5,"c_text":"На вузьку тендітну жіночу ніжку. Розмір і якість відповідають заявленим."},{"c_score":5,"c_text":"О я в завхваті ніби в панчошках та на хамаринці, не відчуваю на ногах, надійшли швидко тож дяки! вони чудові!"},{"c_score":4,"c_text":"Легкі та комфортні. Якість +"},{"c_score":5,"c_text":"Задоволена покупкою."},{"c_score":5,"c_text":"Якісне взуття, дуже зручне, купую на Розетці уже четверту пару, і , як завжди, задоволена. Дякую за швидку доставку."},{"c_score":5,"c_text":"Зручні, не парять ногу, стильні."},{"c_score":5,"c_text":"Дуже класні, розмір підійшов, на довжину 26,2 взяла 39,5, сіли ідеально.Товар отримала на наступний день після замовлення. Рекомендую всім."},{"c_score":2,"c_text":"Підошва приклеєна погано, є напливи клею на матеріал у декількох місцях."},{"c_score":5,"c_text":"#МійЛук Дуже легкі та зручні. При виборі орієнтуйтесь не на розмір, а на довжину ступні, яка вказана у назві товару. Все відповідає на 100%."},{"c_score":5,"c_text":"Стильні, сучасні , легкі , підходять як для спорту так і для повсякденного носіння, прийшли швидко і без дефектів"},{"c_score":5,"c_text":"Дуже хороші. Купую вже вдруге."},{"c_score":5,"c_text":"Стильні та дуже зручні кеди. В таких можно ходити і весною, восени,, літом. У них класичний крій та комфортна форма. Дуже сподобались, рекомендую."},{"c_score":4,"c_text":"Дуже зручні, під весь одяг личить. Обожнюю конверс, гарна ціна!"},{"c_score":5,"c_text":"Сподобались. Побачим, чи пройдуть випробування часом."},{"c_score":5,"c_text":"#МойЛук \nДовго вибирала собі кросівки для бігу, так як в своїх попередніх я пошкодила зв'язки. Ось зупинила свій вибір на асіксах в кораловому кольорі розмір 9 (25.75см),ще й промокод був. Розмір стопи 25 см, ношу 25.5, но для бігу хотіла щоб був запас. Зверху щільна тканини-сітка, що дасть змогу бігати в холодну погоду, ця модель міцно фіксує п'ятку та стопу, на не широку ногу!"},{"c_score":5,"c_text":"Син в кросівках ASICS Gel-Impression 9, тільки, звичайно, в чоловічих вже 4 місяці тренується на легкій атлетиці. За цей час помітного зношення немає. Каже, що в них зручно бігати."},{"c_score":5,"c_text":"#МійЛук\nКросівки легкі, зручні, яскраві, розмір мій 37, брала розмір 37(7,5) 24,5 см вийшло з запасом, але для бігу це краще. Ціна, як на мене, дуже приемна, в спорт магазинах коштуе така модель дорожче."},{"c_score":5,"c_text":"Кросівки дуже комфортні, класна амортизація, легенькі та стильні."},{"c_score":5,"c_text":"Взяв дівчині, щоб бігати на пари було зручно і не обідно (із-за ціни) якщо в маршрутці будуть ходити по-ногам.\nРезультатом приємно здивовані - якість хороша, на ногах дивиться красиво, за такі гроші гріх не купити, тому потім заказав ще сестрі та мамі )))\n\nЄдине що було неочікувано що кеди були без звичної обувної коробки, а просто замотані у пакеті...але на щастя при  доставці пошкоджені не були ( хоча і могли бути пошкоджені)"},{"c_score":5,"c_text":"Підбирала розмір по довжині стопи 24,5 см 37,5 (7Н).\nСтандартно у мене 38 розмір взуття.\nСпочатку, як і все нове взуття, дуже плотно сіло по нозі саме вширині.\n Довжина була нормально.\nОднак через кілька носінь дискомфорту не відчувала."},{"c_score":5,"c_text":"Замовляв кросівки для дружини, приміряли вдома, ногу тримають добре. Брали 38 розмір (25 см), можливо не правильно поміряли, але вийшло так що є запас до 5 мм, при ходінні нога трохи переміщається вперед, тому може це добре. Брали по акції."},{"c_score":5,"c_text":"Треба замовляти на розмір більші. Мені підійшли. Якість відповідає ціні)) Але купити для різноманіття можна."},{"c_score":5,"c_text":"Хороші кеди для весни та літа на сонячну погоду. Носяться добре, не зважаючи на те, що коштують зовсім не багато. Ціна-якість, все влаштовує."},{"c_score":5,"c_text":"На довжину стопи 230 мм взяла розмір 36,5 (235 мм) підійшов ідеально!"},{"c_score":5,"c_text":"Купувала розмір 7,5 на ногу 24,2 см. Розмір відповідає заявленому і підійшов ідеально. Ширина універсальна за рахунок сіточки. У кого проблемний мізінець - теж підійдуть. Навіть при звичайній хотьбі відчувається в пальцях прохолода, за рахунок сіточки. М'які, зручні, акуратні і гарні #МійЛук"},{"c_score":5,"c_text":"Кросівки супер. Зручні і стильні. Ношу 36 розмір, ширина стоппи 8,3. Замовляла 35.5(6)23см . На коробці 36.5. \nПідійшли.\n#МійЛук"},{"c_score":5,"c_text":"Розмір в розмір, виглядають дуже гарно, зручні, м'яка устілка, тканина щільна і натуральна."},{"c_score":5,"c_text":"Кеди дуже сподобались, купуйте не пожалкуєте)"},{"c_score":4,"c_text":"в підйомі могли б бути трохи ширші"},{"c_score":5,"c_text":"класні, мені сподобалися! дуже зручні та колір чудовий!"},{"c_score":5,"c_text":"Доброго дня! Яка довжина устілкі 38р.?\nДякую!"},{"c_score":5,"c_text":"Хороша якість товару, хоча були сумніви при такій ціні, але якість швів та матеріалів відмінне."},{"c_score":5,"c_text":"Неймовірно зручні та стильні. Чудово пасують під будь-який одяг: штани чи шорти, спортивний чи повсякденний. Ну і звичайно ж не варто забувати про якість - все на найвищому рівні.\n\nРозмір 36 (6.5) 23.5 см, середня ширина стопи #МійЛук"},{"c_score":5,"c_text":"Зручні та комфортні кросівки для бігу. Абсолютно не парять ноги.  Хоча і білі, доволі легко брудняться і потребують обережного догляду, на нозі виглядають просто чудово і до того ж стильно."},{"c_score":5,"c_text":"чудове взуття, вже давно купую саме цю марку... обновкою задоволений)"},{"c_score":4,"c_text":"дочці сподобались"},{"c_score":5,"c_text":"Дуже зручні кросівки, задоволена заказом!"},{"c_score":1,"c_text":"Повна ілюзія, що ноги в дерев'яних черевиках. Нажаль, товар повернула. Дякую Розетці за зручність як купівлі, так і повернення, у разі потреби."},{"c_score":5,"c_text":"Зручні, стильні. Швидко доставили."},{"c_score":4,"c_text":"Легкі та дуже зручні."},{"c_score":5,"c_text":"Я просто в захваті від цих кросів, довго вагалася чи купувати, аж поки не побачила в живу на знайомій. На разі використовую для силових тренувань, підошва тверда, не ковзає, те що треба, для бігу не підійде. В описі добре написано - повсякденна носка. Ну і вони дуже дуже красиві і стильні)"},{"c_score":5,"c_text":"Візуально набагато кращі ніж на фото , на нозі дивляться взагалі суперово , акуратні класно прошиті , Одним словом фірма !!!"},{"c_score":4,"c_text":"4 з 5 \nне варто очікувати чогось супер, але непогані, я купляла для залу и по треку бігати, розмір як зазначено"},{"c_score":5,"c_text":"Взуття Найкі найкраще!"},{"c_score":5,"c_text":"Заказував жінці на подарунок. На сайті і на ютубі фіолетові, а приїхали сірі. То й поїхали назад..."},{"c_score":5,"c_text":"Який гарний колір, я закохалася))) Дуже красиво виглядають, зручно сидять на нозі. Розмір вирахували і все підійшло. Спасибі за доставку, все вчасно."},{"c_score":5,"c_text":"Зручні і легенькі, для спорту те, що треба."},{"c_score":5,"c_text":"дуже комфортні"},{"c_score":5,"c_text":"За таку вартість дуже хороші кроси. Легкі, ідеально сіли на нозі, виглядають стильно! рекомендую"},{"c_score":5,"c_text":"На 25,5 замовила 39,5. Досить повномірні, можна було брати 39.\nОтримала вчасно, дякую магазину!\nРекомендую."},{"c_score":4,"c_text":"В розетці оригінал і цей факт дуже подобається."},{"c_score":5,"c_text":"Дуже легкi,зручнi,на нозi виглядають акуратно."},{"c_score":5,"c_text":"взяла 38 розмір на свій 37.5 (ширина 9см), для тих в кого 38й краще взяти більший розмір, але загалом покупкою задоволена. переживала, що підошва буде важка, але була приємно здивована. матеріал підошви трішки нагадує пінопласт, дуже легкий, але виглядає міцним. #МійЛук"},{"c_score":5,"c_text":"Кльові кроси. Дуже яскраві. Легкі, зручні."},{"c_score":5,"c_text":"Яскраві, легенькі, чудові! Розмір відповідає розмірній сітці."},{"c_score":5,"c_text":"Гарні кроси."},{"c_score":5,"c_text":"м'які, комфортні та ніжного блакитного кольору, все як вказано, особисті відчуття комфорту совами не передати, іноді навіть забуваю що вони на мені коли до доми приходжу"},{"c_score":5,"c_text":"Придбала, все чудово!"},{"c_score":5,"c_text":"кльові білі кеди! підошва міцна тканина приємна не натирають"},{"c_score":5,"c_text":"Обожнюю кеди! я просто закохалася в малюнок в мене плаття з точно таким орнаментом, це просто ідеально!)"},{"c_score":5,"c_text":"Суперовий стиль) я в захваті) дуже круто виглядають але ще краще це враження від носіння просто 5 з 5ти )"},{"c_score":5,"c_text":"прості, зручні придбала собі та дочці на літо, раджу, модель хороша!"},{"c_score":5,"c_text":"Добрий день. Кеди дуже класнi, але розмiр не спiвпадае. на один розмiр бiльшi. Можливо iх обмiняти на розмiр меншi?"},{"c_score":5,"c_text":"Класні кеди! без хімічного запаху, якого можна чекати від синтетичного взуття, якісно виготовлені, відповідають зазначеному розміру. єдиним недоліком можу назвати певну жорсткість перші тижні носіння, аж поки стопа не звикне, але може це тільки в мене"},{"c_score":1,"c_text":"НЕ ПРАВИЛЬНО ЗАЯВЛЕНА ДОВЖИНА УСТІЛКИ В СМ!!!!!!! ПО ФАКТУ - 23, 5 ЗАМІСТЬ ОБІЦЯНИХ 25. ОБУРЮЄ ХАЛАТНІСТЬ ПРАЦІВНИКІВ МАГАЗИНУ.\nЯкістю не задоволена. Вони тонкі, після першої ж примірки залишається слід \" складка\" . Так як не мала часу приміряти у відділенні, забрала, про що дуже шкодую..."},{"c_score":5,"c_text":"Швидко і якісно"},{"c_score":5,"c_text":"Кросівки ідеальні!"},{"c_score":5,"c_text":"Коли буде 39 розмір? Чому немає жіночих, лиш великий вибір чоловічих? Де розмірна сітка?"}]