[[28058209,[{"c_score":5,"c_text":"Отличные джинсы, размер подошел, качество хорошее."}]],[22448639,[{"c_score":3,"c_text":"Джинси середньої якості,виглядають дуже просто. За ціну нижче цiєi, думаю можна розглядати для покупки, проте думаю й цікавіший варіант можна знайти на розпродажах.\n\nЗаявлений розмір не відповідає розмірній сітці по довжині штанин."}]],[18869879,[{"c_score":5,"c_text":"Джинсы очень хорошего качества.Стильно смотриться.Ткань плотный.Фотографии соответствует .Брал 30-32 размер на рост 181 см 80 кг вес.Подошли идеально.Розетка как всегда порадовал своей оперативностью.#МойЛук"},{"c_score":3,"c_text":"Добре, що розмір підійшов. А так звичайні джинси, до реального Колінса далеко. Жаль, розчарувалися. Тканина тонка"}]],[10580847,[{"c_score":5,"c_text":"Покупкой довольна. Продавцу спасибо за обслуживание. РОЗЕТКА - класс!"},{"c_score":3,"c_text":"Очень красиво смотрятся. Материал прочный и с какой-то пропиткой. На всякие мероприятия ходить самое то. Жаль качество заклепок на молнии оставляет желать лучшего. Оформил возврат. На заклепках больше не буду брать себе джинсы."},{"c_score":5,"c_text":"Муж любит эту фирму. Джинсы подошли по размеру. Сидят отлично. Качество отличное. Думаю носится будут хорошо."},{"c_score":3,"c_text":"Честно говоря впечатления больше уже склоняются к негативным нежели к позитивным.\nЗаказал джинсы, привезли раз - брак вышел, а я не проверил сразу. Ну ладно, розетка реально молодцы, сказали возвращайте нам - вернем деньги. Все честно + следующий раз доставочку бесплатно оформили. \nБрак был этих заклепках на ширинке. Ну кто вообще додумался это сделать?!\nЛадно б нормально работали - так нет. Я когда получил - разлетелись все пуговицы, а одной вообще не было.\nНу думаю бывает, черт с ним. Все вернули, красиво на клиента сработали - уважение. Честно.\nЗаказал же эти же джинсы, правда размером больше (те еще маленькие оказались). Доставили на следующий день, все красиво, проверил на место заклепки - шикарно.\nДжинсы хорошие, удобные, сделаны под брюки, смотрятся отлично. НО!\nПришел вечером, снимаю. То есть я в них часов так шесть дай бог проходил. Верхняя пуговица ширинки ни в какую вообще не хочет слазить. Ну в ноль - дырка маленькая, ее и просто на джинсах (когда проверял) еле отстегнул, а тут когда на мне - никак не хотела. Когда вроде уже просунулась - заклепка разлетелась и теперь я сижу опять смотрю на эту заклепку. \nИ вот вопрос - почему это все происходит? Что за товар?\nНа первом фото - первый брак. На втором - второй."},{"c_score":5,"c_text":"Отличные джинсы из минусов ширинка на заклепках Colin's любят этим грешить + штанина немного заужена"}]],[9279253,[]],[11933706,[{"c_score":5,"c_text":"За такую цену - это просто находка. Сели идеально."},{"c_score":4,"c_text":"Качество хорошее, но лучше брать на размер меньше."}]],[20838357,[]],[24177818,[]],[12138708,[{"c_score":5,"c_text":"Отличные джинсы, получил то, что хотел. РЕКОМЕНДУЮ !"}]],[23415192,[{"c_score":3,"c_text":"Пришли,но сильно маломерят . Ткань на ощупь как стренчевая ,тянется ."},{"c_score":5,"c_text":"Хороші джинси"},{"c_score":4,"c_text":"Заказав 2 шт. в розмірі 33-34, так-як першого разу доставили інший, розпакований товар. Зверніть увагу, що джинси повинні бути повністю запаковані в герметичному пакеті (ці джинси так доставили). Розмір джинсів насправді менше заявлених 33-34 (зазвичай я ношу штани розміру 29-34). По розміру 33-34 мені підійшов.\n+ прати ще не пробував, тому про якість тканини поки-що нічого сказати не можу\nА взагалі зараз це кращий варіант за свою цiну."},{"c_score":3,"c_text":"Заказывал размер 34-34, а в действительности не больше 31го, не то, что маломерят, микромерят наверное. К качеству претензии нет, стрейчевые, легкие."},{"c_score":5,"c_text":"Прочитав комментарии, купили мальчику, который носит 32 размер, 36. А  папе с 36 размером - 40. И все подошло! Рост 34 тоже подошел, хотя оба носят 32:) У одной пары оказался дефект - мешковина кармана прихвачена в боковой шов: пришлось отрезать и зашить. В остальном удобные (с эластаном) крепкие штаны рабочего цвета. Спасибо"},{"c_score":3,"c_text":"На 34розмір підійшли 36-42. По швах видно проколи."},{"c_score":2,"c_text":"дуже дивно вказані розміри. написано що чоловічі, а фактично на підлітків. брали 34-34 （як вказано майже на всіх джинсах чоловіка), а приїхали ну дуже маленькі. на якість хороші, стрейчеві."}]],[18512844,[{"c_score":5,"c_text":"Соответствует размеру. Качество хорошее, второй раз беру эту фирму, мягкие и приятные, не дубовые как остальной джинс."},{"c_score":5,"c_text":"Мягкая ткань, отлично подойдут для теплого времени года. Рекомендую, цена абсолютно соответствует качеству."}]],[18514818,[{"c_score":4,"c_text":"Джинсы классные! Джинса очень красивого насыщенного синего цвета (совершенно не такого как на картинке) с атласным отливом. 100 % хлопок. Единственное, хотелось чтобы ткань была по поплотнее (на осень), т.к. в этой модели она тонкая. Джинсы подойдут скорее на позднюю весну, раннюю осень и прохладное лето. Размер 33/32 соответствует размерной сетке и сел идеально. Пошиты в Турции. Соlin's, как всегда, на высоте!"}]],[24179036,[]],[18515476,[]],[10480887,[{"c_score":5,"c_text":"Внимательно подбирайте свой размер по таблице. Мне данные джинсым подошли идеально"},{"c_score":4,"c_text":"Начнем с маленьких недостатков: \"штаны классического покроя со средней посадкой\"-ну если это средняя посадка,то в самом начале перехода между низкой и средней,в притык,так же как и длина-в Colin’s ростовке L 32 указанна на рост 170-178,мой 175-176 и длина будь даже на 1-2 см. короче,уже не подошла бы,были бы коротки.Ну а теперь о недостатке в описании:модель CL1009184 идет на пуговицах,а CL1009183 (как я понял) идет на молнии-в описании сайта не указывается.Качество ткани как для летних штанов достаточно плотное,понравилось,пошив тоже качественный,ну и цена по скидке порадовала"}]],[18513558,[{"c_score":5,"c_text":"отлично"}]],[18869718,[]],[23151033,[]],[12006478,[{"c_score":5,"c_text":"Отличные классические джинсы, добротного пошива из плотного коттона, размер полностью соответствует (брал 32-34). Рекомендую."},{"c_score":5,"c_text":"Обмеряли, заказали точно по меркам. Когда пришли джинсы, одели. Сели очень хорошо, смотрятся красиво. Не знаю только, если после стирки немного сядут, то могут быть коротковатыми."},{"c_score":5,"c_text":"Рекомендую всем любитялям классики, материал очень качественный, я в восторге от покупки."},{"c_score":4,"c_text":"Плотные, прямые, цвет отличный, прострочены замечательно для любителей классики самое то!\nРазмеру соответствуют"}]],[23415717,[]],[23415724,[]],[23415514,[]],[25143505,[]],[17571704,[{"c_score":4,"c_text":"Не зовсім Regular Fit, трохи вузчі та довші ніж я очікував."}]],[28800369,[{"c_score":5,"c_text":"Размер 31/34 подошел на ОБ100, рост 190. Качество хорошее."},{"c_score":4,"c_text":"Выбирал по таблице размеров. Жаль не было размера 32/30, поэтому приходится немного подворачивать штанины. Указано, что сделаны в Пакистане. Ранее покупал подобные вещи так же сшитые в этой стране, качество было всегда на уровне. В данном случае, так же пошиты довольно хорошо, торчащих ниток минимум. На джинсах присутствовали все бирки, включая нашитую на пояс и набор бирок на веревочке. Упакованы в фирменный полиэтиленовый пакет с надписью Tom Tailor. Покупал их вместе с другой парой джинсов голубого цвета, но там противоположные чувства (по ним отдельный комментарий)."}]],[25459617,[]],[25458001,[{"c_score":5,"c_text":"Дуже класні джинси!!!Раджу!!!"}]],[25457849,[{"c_score":5,"c_text":"Маю вже декілька джинсів цього бренду. Мені подобаються."}]],[24830912,[]],[22290010,[]],[22289709,[{"c_score":5,"c_text":"Хорошие, удобные джинсы. Может быть куплю ещё одни"}]],[22286993,[]],[22286769,[]],[21396635,[{"c_score":5,"c_text":"#МійЛук.\nБрав розмір 36-32. Підійшли ідеально, нічого не вшивав, не підшивав.\nМій розмір: ріст 170, талія 98, стегна 101, довжина ноги 80."}]],[18869823,[{"c_score":5,"c_text":"#МойЛук    Модные, качественные и удобные джинсы. Размер и рост подошли, брал 29-32. Мой реальный рост 173, талия 84, что соответствует сетке размеров."},{"c_score":5,"c_text":"Качественные и стильные джинсы, цвет отличный, модель обтягивающая но не так сильно как бывает в таких случаях, материал тоньше обычного, мягкий и тянущийся, приятный к телу, в целом позитивные ощущения."}]],[17579474,[]],[11631603,[]],[11631561,[]],[8452200,[{"c_score":5,"c_text":"Зачотні джинси, дуже раджу!"}]],[28276481,[{"c_score":5,"c_text":"Хорошие джинсы. Сидят отлично. Немного узковаты (на мой взгляд). Цвет немного темнее чем на фото."}]],[28195865,[]],[28195817,[]],[28195601,[]],[26157033,[]],[25147681,[]],[25144361,[]],[25143361,[]],[24508533,[{"c_score":5,"c_text":"Брал размер 38/34,/ остался доволен."}]],[24508484,[]],[24508386,[]],[23151936,[]],[19547521,[]],[17408891,[]],[14021252,[]],[12078319,[]],[7085339,[]],[7062909,[{"c_score":5,"c_text":"Очень качественные джинсы. Под любую обувь и любую верхнюю одежду. Пока не одевал еще, жалко."}]],[6919798,[{"c_score":5,"c_text":"Люблю G-Star Raw за различные вариации кроя и возможность подобрать модель под любую фигуру."}]],[28094225,[{"c_score":4,"c_text":"Джинсы хорошие, полностью соответствуют моим ожиданиям, понравилось как консультант помог подобрать нужный размер, грамотно и вежливо. Покупкой однозначно остался доволен!"}]],[28092137,[]],[25178689,[]],[25178177,[]],[33159615,[]],[34808455,[]],[26158313,[]],[24180639,[]],[20837972,[]],[11931711,[{"c_score":2,"c_text":"Модель устаревшая, внутренний шов плохо прошит с одной стороны, бирок нет"},{"c_score":5,"c_text":"Крутые, одни плюсы"},{"c_score":4,"c_text":"Колинс как всегда радует качеством материала. Полностью соответствуют соотношению  цена -качество. Удобные в носке, в общем будем заказывать еще джинсы данной марки)"},{"c_score":5,"c_text":"хорошие джинсы. колинс всегда беру"}]],[20842011,[{"c_score":2,"c_text":"дивний Колінз, замок з тканиною голубого кольору (зазвичай - темно-синього), металеві деталі замка сріблястого коьору (зазвичай - мідного або бронзового), фабричне маркування на внутрішній поверхні поясу відсутнє...."},{"c_score":5,"c_text":"Джинси супер!Підійшли точно за розміром.Дякую!"},{"c_score":5,"c_text":"Хорошие джинсы по приятной цене. Порадовали глубокие карманы и широкие штанины, легче одевать на протез."}]],[18869543,[]],[11933426,[]],[18514937,[]],[18869753,[]],[18869662,[]],[12006758,[{"c_score":5,"c_text":"Просто в восторге от этой модели пару лет назад покупал и вот снова, супер отличные очень качественные!"}]],[20837923,[{"c_score":4,"c_text":"Неплохо."}]],[12006611,[]],[22450060,[]],[28261265,[]],[12006660,[{"c_score":5,"c_text":"Купила мужу, шикарно смотрятся полностью соответствуют описанию но мало информации насколько шикарны) советую купить и убедится самим)"}]],[23415976,[{"c_score":1,"c_text":"оно похоже на рабочие штаны на заводе! мало того размер вообще не 40\\34, сколько покупал в интернете, такого не было! померять в отделении нет возможности, поэтому мерял всегда дома и всегда размер 40\\34 подходил!"}]],[23416004,[]],[11331058,[]],[9306588,[{"c_score":5,"c_text":"#МойЛук\nДжинсы понравились, сделаны качественно. Размер подошел точно. Рост 170 см. Размер 30-32.\nСпасибо Розетке за отличный товар)"},{"c_score":5,"c_text":"Классные джинсы, качественный материал и пошив, так же понравилась расцветка. Спасибо Розетке за быструю доставку)"}]],[36480152,[]],[36480072,[]],[36479160,[]],[36479064,[]],[36478928,[]],[36478784,[]],[36478448,[]],[36475832,[]],[36475488,[]],[36462736,[]],[36452712,[]],[36451512,[]],[36449336,[]],[36449232,[]],[36449152,[]],[36449024,[]],[36448840,[]],[36448784,[]],[36448680,[]],[36446224,[]],[12006380,[{"c_score":5,"c_text":"Якісно зроблені"},{"c_score":5,"c_text":"Супер, выше всяких похвал, абсолютно понимаешь за что отдавал деньги когда одеваешь, еще лучше если в сравнении, восторга нет пределу"}]],[22449731,[]],[36475656,[]],[36393576,[]],[36393440,[]],[35938432,[]],[35938390,[]],[35937641,[]],[35937564,[]],[35937536,[]],[35936787,[]],[35936528,[]],[35936444,[]],[35934652,[]],[35929668,[]],[35929346,[]],[35610645,[]],[35610554,[]],[35610491,[]],[35610260,[]],[35610183,[]],[35610113,[]],[35610078,[]],[35610036,[]],[35609812,[]],[35609490,[]],[35608916,[]],[35608860,[]],[35608118,[]],[35607866,[]],[35607705,[]],[35607649,[]],[35562800,[]],[35559887,[]],[35237351,[{"c_score":5,"c_text":"Очень приличные джинсы, хорошо сделаны. Швы ровные, строчка качественная, соответствует размеру."}]],[35237271,[]],[35237207,[]],[35237087,[]],[35237039,[{"c_score":2,"c_text":"Не советую, очень неудобны в ношении."}]],[35236927,[]],[35236831,[]],[35236415,[]],[35236359,[]],[35235975,[]],[35235879,[]],[35235527,[]],[35235463,[]],[34033543,[]],[34006287,[]],[34006119,[]],[33160551,[]],[33160487,[]],[33159439,[]],[33157135,[]],[28866457,[]],[28866313,[]],[28866249,[]],[28865849,[]],[28861793,[]],[28860177,[]],[28815017,[{"c_score":2,"c_text":"Выбирал по таблице размеров. Жаль не было размера 32/30, поэтому приходится немного подворачивать штанины. Указано, что сделаны в Пакистане. Ранее покупал подобные вещи так же сшитые в этой стране, качество было всегда на уровне. В данном случае качество пошива очень удивило не в лучшую сторону, местами сшито небрежно, кучи торчащих ниток разных цветов. На джинсах присутствовали только бирки на веревочке, при чем на одной из них видно, что отдирали какую-то \"тайную\" информацию. На поясе пришитой бирки не было. Упакованы не в фирменный полиэтиленовый пакет с надписью Tom Tailor, а просто в какой-то безымянный. Более того, по самим джинсам видно, что они явно \"не свежие\". Вариантов мне придумалось несколько: или это был возврат, или они были где-то в магазине и их неоднократно меряли. Неприятно, но с возвратом возиться не хочется. Покупал их вместе с другой парой джинсов темно-синего цвета, но там и качество пошива хорошее и бирки все были и пакет фирменный и видно, что новые."}]],[28814641,[]],[28814241,[]],[28814201,[]],[28813993,[]],[28813865,[]],[28808593,[]],[28805825,[]],[28803729,[]],[28802321,[]],[28801561,[]],[28801449,[]],[28800193,[]],[28795225,[{"c_score":5,"c_text":"Взял 36-34. В области попы подошли идельно. В области талии - можно было взять на размер меньше. Бедра тоже болтаются. Длина подходящая.\nВ общем, носить можно. Посмотрим сколько протянут."}]],[28795113,[]],[28794985,[]],[28729593,[]],[28729457,[]],[28729409,[]],[28729361,[]],[28729321,[]],[28728505,[]],[28728353,[]],[28728201,[]],[28727561,[]],[26573169,[]],[26568745,[]],[26567801,[]],[25460041,[]],[25457761,[]],[25453961,[]],[24830884,[]],[24830730,[]],[24185644,[]],[22289548,[]],[22289429,[]],[22289415,[]],[22287749,[]],[21396481,[]],[17578606,[]],[17404425,[]],[17404159,[]],[17403921,[]],[15136460,[{"c_score":5,"c_text":"Джинсы очень светлые и очень узкие. Будьте внимательны - это  действительно skinny модель, зауженная по всей ноге. В области талии садится легко и свободно а бедра и голень заужены. Только для стройных, иначе не влезете. /Мне в них отлично, но не весил бы я свои 65 кг при росте 182 скорее всего и не влез бы."},{"c_score":5,"c_text":"Джинсы, для любителей брюки \"скинни\". Может, понравятся не всем, но тут уже дело вкуса. На мне сидят хорошо, отличного качества, хорошо пошиты. Да, и цена вполне приемлемая."},{"c_score":3,"c_text":"В отличии от фото сами джинсы смотрятся простовато."},{"c_score":5,"c_text":"Качество отличное,сидят хорошо"}]],[13794629,[]],[12062940,[{"c_score":4,"c_text":"Джинси хорошої якості, але розмір невірний, маломірка."},{"c_score":5,"c_text":"можно брать"},{"c_score":4,"c_text":"Рекомендую"},{"c_score":5,"c_text":"Подробнее: http://rozetka.com.ua/ua/mr520_mr_127_1154_0816_light_nord_30_34/p12062835/comments/#comment_form"}]],[12062807,[{"c_score":5,"c_text":"Яскраві. Доречний термін \"Купуй Українське\""},{"c_score":4,"c_text":"хороші за такі гроші, стильні, розмір в розмір, те що шукав"}]],[12062324,[{"c_score":3,"c_text":"Большое разочарование, так как размерная сетка указанная на сайте не соответствует замерам по факту. Пришлось делать перезаказ. Хотя качество достойное. Подарок не удался("},{"c_score":5,"c_text":"Покупала на подарок. Цвет красивый (в жизни чуть темнее, чем на фото) материал прочный, выполнены хорошо."}]],[12062233,[{"c_score":4,"c_text":"хороши, лучше чем ожидал, размер подошел сидят замечательно"}]],[12056192,[{"c_score":5,"c_text":"Tom Tailor - приятно, комфортно, прочно и без излишеств! #мояраспаковка"}]],[10480957,[{"c_score":4,"c_text":"Данная модель судя по маркировке и описанию на внутренней бирке джинсов относится к классическим джинсам серии 045 DAVID.\nДжинсы производства Египет.\nНе помешало бы указывать в описании товара страну изготовления."},{"c_score":5,"c_text":"На лето - самое то"}]],[7011508,[{"c_score":5,"c_text":"Качество очень хорошее, сидят отлично, размеру соответствуют."},{"c_score":5,"c_text":"Все отлично! Взяли мужу сразу двое джинсов, качество супер, несомненно оригинал! Цены намного дешевле чем в фирменном магазине! Рекомендую!"},{"c_score":5,"c_text":"Работа персонала магазина как всегда на высоте! Несомненно джинсы оригинал! Порадовало наличие размеров, т.к даже в фирменном магазине такой размер как 32/36 не найдешь, это большая проблема. Все отлично!"}]],[34811343,[]],[34811215,[]],[34809967,[]],[34808839,[]],[34808671,[]],[34808271,[]],[34808255,[]],[34808071,[]],[34807807,[]],[34807439,[]],[34807167,[]],[33964135,[]],[33489775,[]],[33488847,[]],[33481895,[]],[33481335,[]],[33457071,[]],[33456215,[]],[33454959,[]],[31026119,[]],[31025319,[]],[31025279,[]],[31025231,[]],[31025023,[]],[31024959,[]],[31024871,[]],[31024807,[]],[31024727,[]],[31022511,[]],[31022431,[]],[30818759,[]],[30818551,[]],[30818287,[]],[30813375,[]],[29113073,[]],[29112617,[]],[29112345,[]],[29111553,[]],[29111281,[]],[29110665,[]],[29035593,[]],[29022105,[]],[29020209,[]],[29019057,[]],[29019001,[]],[29018769,[]],[29017505,[]],[29017401,[]],[29016921,[]],[29016857,[]],[29016737,[]],[29016681,[]],[29016617,[]],[29016569,[]],[29016497,[]],[28884889,[]],[28884793,[]],[28884233,[]],[28862481,[]],[28731105,[]],[28730905,[]],[28730881,[]],[28730817,[]],[28730761,[]],[28730665,[]],[28730601,[]],[28730593,[]],[28726473,[]],[28726465,[]],[28726337,[]],[28726225,[]],[28726177,[]],[28725969,[]],[28725881,[]],[28725737,[]],[28723769,[]],[28723481,[]],[28399649,[]],[28276585,[]],[28276545,[]],[28276513,[]],[28276409,[]],[28276401,[]],[28276369,[{"c_score":5,"c_text":"Отличные джинсы (особенно с учетом скидки). Размер соответствует заявленному. Очень удобные в носки, отлично \"сидят\",  но немного уже чем кажется  на фото"}]],[28276305,[]],[28276233,[]],[28276217,[]],[28276169,[{"c_score":5,"c_text":"#МойЛук Просто отличные джинсы, недостатков просто не вижу, заказал размер 30/32, у меня рост 1,74, подошли."}]],[28275977,[]],[28275897,[]],[28275841,[]],[28275833,[{"c_score":4,"c_text":"Взял по акции, качество хорошее - кривых строчек швов не замечено. Размер 34х34 соответствует сетке. Цвет на самом деле более темный на фото, ближе к синему чем к голубому"}]],[28275777,[]],[28275753,[]],[28275737,[]],[28195713,[]],[28195689,[]],[26159113,[{"c_score":5,"c_text":"Классические темно-синие джинсы отлично вписались в гардероб. Ношу их с понедельника по пятницу в офис) да и по выходным вообще не хочется ничего другое надевать. Крутые, очень удачные. О качестве даже нечего говорить- левайсы всегда на высоте, я рад покупке."},{"c_score":5,"c_text":"Лучше Levi's в выборе джинсовой одежды, пожалуй нет во всем мире. Не смотря на дорогостоящую модель брюк, их качество будут оцениваться вами в разы выше. Так что, не сомневайтесь даже, выбирайте качество и оно прослужит вам надолго!"},{"c_score":5,"c_text":"Якісна класика у приємному кольорі."},{"c_score":5,"c_text":"Levi’s - это неизменное качество на долгое время. Жаль, раньше стоили меньших денег, но я готов выложить сумму, зная, что они мне прослужат свое время. Стоит брать, однозначно."},{"c_score":5,"c_text":"Я считаю, что у каждого должны быть такие брюки. Они качественные и просты, предназначены для всех случаев в жизни. Эта модель всегда вне моды и всегда остается актуальной."}]],[26159041,[{"c_score":1,"c_text":"Джинсы протерлись за 20 дней .. При такой то цене . обидно"}]],[26158121,[]],[26157233,[]],[26156689,[]],[26156601,[{"c_score":5,"c_text":"Будут ли еще размеры? У меня с этим проблема! Заказал уже вторую пару джинсов от Lacoste и два раза прогадал! Смотрю в сетку размеров - (Lacoste 32-34) оказались ну просто ооочень маленькими на меня в сетке размеров 32 - это 40см, а у Levis 32 это 80. Как понять? Ссылаясь на размеры из розетки! Очень хочу заказать джинсы но проблема с размером) 32 от лакост - очень мал, надо еще + 10 см к талии)) Помогите с размером"},{"c_score":5,"c_text":"Обмерили, заказали точно по меркам. Когда пришли джинсы, померили. Сели очень хорошо, смотрятся красиво. Не знаю только, если после стирки немного сядут, то могут быть коротковатыми."}]],[26156297,[]],[25153185,[]],[25143785,[]],[25143297,[]],[23415255,[]],[22450725,[]],[22450697,[]],[22289149,[{"c_score":4,"c_text":"Супер цена за отличное качество."}]],[21402333,[]],[19542327,[]],[18582676,[]],[18515112,[]],[17586432,[{"c_score":2,"c_text":"Несмотря на то, что модель Regular, они зауженные. Материал приятный. Легкие, больше на весну/лето подходят. Хотя я заказывал в надежде на осень/зима. Таким образом, оценка 2 звезды за тощее описание товара."}]],[17408604,[]],[17407652,[]],[17404621,[]],[17403963,[]],[17403669,[{"c_score":5,"c_text":"Джинси класні.Сподобались,розмір підійшов. Раджу."}]],[15856452,[]],[15856214,[{"c_score":5,"c_text":"Хорошие джинсы за свою цену"}]],[15856088,[]],[15855857,[]],[14020994,[]],[14020922,[]],[14020166,[]],[12648680,[]],[12060616,[]],[11708211,[{"c_score":3,"c_text":"Перший раз купив джинси цієї фірми і напевно останній))) сам матеріал, з якого вони зроблені якісний, але пошиття залишаеє бажати кращого."}]],[11632478,[]],[11632331,[]],[9162192,[]],[7062899,[{"c_score":5,"c_text":"Подскажите, пожалуйста, правильный размер, если: тадия - 93 см., высота от пола до пояса - 105 см.?"}]],[7062869,[{"c_score":5,"c_text":"Все отлично"},{"c_score":5,"c_text":"Доставили через Новую почту довольно быстро и в лучшем виде."}]],[7005944,[]],[35394484,[]],[35394421,[]],[35394148,[]],[35394078,[]],[35394036,[]],[35394008,[]],[35393945,[]],[35393917,[]],[35393840,[]],[35393588,[]],[35393560,[]],[35393483,[]],[35393462,[]],[35393427,[]],[35393399,[]],[35393378,[]],[35393371,[]],[35393350,[]],[35393238,[]],[35393168,[]],[35393161,[]],[35393147,[]],[35393119,[]],[35393098,[]],[34890799,[]],[34890415,[]],[34889999,[]],[34889511,[{"c_score":4,"c_text":"Минус Розетке, а не товару, ибо размер пуза-то понять можно в характеристиках, но длина штанины остаётся под занавесом. В моём случае в ателье надо сдавать и срезать минимум 15 сантиметров, для работы я не могу носить с закатанными штанинами эти джинсы."},{"c_score":4,"c_text":"Солидно смотрятся. Сначала не нравилось что однотонные. Потом сравнил как сидят на ногах в сравнении с потертыми -- намного солиднее, выглядят роскошно."}]],[34889303,[{"c_score":5,"c_text":"Классические джинсы, что подойдут любому. Если сомневаетесь в выборе. Рекомендую эту модель."}]],[35983136,[]],[35982968,[]],[35535215,[]],[35530575,[]],[35530471,[]],[35530111,[]],[35165103,[]],[35164967,[]],[35163687,[]],[35163671,[]],[35162807,[]],[35162799,[]],[35162159,[]],[34564655,[]],[34564231,[]],[34563967,[]],[34562991,[]],[34562959,[]],[34562919,[]],[34562895,[]],[34562799,[]],[34521007,[]],[34520991,[]],[34520967,[]],[34520959,[]],[33540519,[]],[33095727,[]],[33095039,[]],[33093375,[]],[33093031,[]],[33089183,[]],[33088647,[]],[33088343,[]],[33087111,[]],[33086919,[]],[33085775,[]],[33085311,[]],[33085007,[]],[33084287,[]],[33083623,[]],[33083175,[]],[33082823,[]],[33082759,[]],[33082719,[]],[33082535,[]],[33082487,[]],[33082287,[]],[33081823,[]],[33081311,[]],[33081167,[]],[33081159,[]],[33081135,[]],[33080951,[]],[33080863,[]],[33080815,[]],[33080759,[]],[33080743,[]],[33080567,[]],[33080559,[]],[33080551,[]],[33080487,[]],[33080383,[]],[33080367,[]],[33080335,[]],[33080247,[]],[33080223,[]],[33080207,[]],[33080159,[]],[33079999,[]],[33079983,[]],[33079967,[]],[33079959,[]],[33079871,[]],[33079863,[]],[33079807,[]],[33079735,[]],[33079655,[]],[33079639,[]],[33079623,[]],[33079471,[]],[33079215,[]],[30415463,[]],[30414951,[]],[30412311,[]],[30411239,[]],[30411191,[]],[30285775,[]],[30285567,[]],[30285287,[]],[30284967,[]],[30284943,[]],[30284823,[]],[30284687,[]],[30284519,[]],[30284327,[]],[30284055,[]],[30283919,[]],[30283583,[]],[30283335,[]],[30282775,[]],[30282295,[]],[30282287,[]],[30282263,[]],[30282079,[]],[30281311,[]],[30281055,[]],[30280671,[]],[30279903,[]],[30279863,[]],[30279807,[]],[30279631,[]],[30279543,[]],[30279383,[]],[30279255,[]],[30279143,[]],[30279031,[]],[30278799,[]],[30278735,[]],[30278687,[]],[30278591,[]],[30278407,[]],[30278159,[]],[30278103,[]],[30277855,[]],[30277639,[]],[30277591,[]],[30277447,[]],[30277375,[]],[30277111,[]],[30277087,[]],[30276823,[]],[30276791,[]],[30276679,[]],[30276583,[]],[30276479,[]],[30276471,[]],[30275911,[]],[30275799,[]],[30275751,[]],[30275615,[]],[30275511,[]],[30275287,[]],[30275231,[]],[30275207,[]],[30274951,[]],[30274767,[]],[30274007,[]],[30273991,[]],[30273943,[]],[30273879,[]],[30273727,[]],[30273631,[]],[30273351,[]],[30273271,[]],[30273119,[]],[30272951,[]],[30272943,[]],[30272831,[]],[30272655,[]],[30272567,[]],[30272543,[]],[30272415,[]],[29852495,[]],[29810703,[]],[29810567,[]],[29810335,[]],[29808815,[]],[29040601,[]],[28096393,[]],[28096201,[]],[28096137,[]],[28096121,[]],[28095985,[]],[28095873,[]],[28095809,[]],[28095537,[{"c_score":5,"c_text":"Помогли с размером , все быстро и качественно .Спасибо!"}]],[28095473,[]],[28095385,[]],[28095353,[]],[28095153,[]],[28094969,[]],[28094913,[]],[28094105,[]],[28093913,[]],[28093689,[]],[28093241,[]],[28093033,[]],[28092785,[]],[28092345,[]],[28091809,[]],[28090761,[]],[27697505,[]],[27697081,[]],[27696873,[]],[27696697,[]],[27695977,[]],[27695969,[]],[27695753,[]],[27695673,[]],[27695201,[]],[27695121,[]],[27695105,[]],[27695025,[]],[27694857,[]],[27694681,[]],[27694617,[]],[27694465,[]],[27694297,[]],[27694129,[]],[27694001,[]],[27693729,[]],[27693569,[]],[27693193,[]],[27692441,[]],[27203697,[]],[27200625,[]],[27200441,[]],[27200193,[]],[27198953,[]],[27198945,[]],[27198665,[]],[27198609,[]],[27198161,[]],[27197097,[]],[27196609,[]],[27194337,[]],[27192785,[]],[27192033,[]],[27191721,[]],[27190009,[]],[27189817,[]],[27189433,[]],[27189369,[]],[27189257,[]],[27189105,[]],[27188889,[]],[27188649,[]],[27187257,[]],[27186881,[]],[27186601,[]],[27185713,[]],[27185601,[]],[26117369,[]],[25830729,[]],[25830721,[]],[25830705,[]],[25830273,[]],[25378521,[]],[25378425,[]],[25179129,[]],[25178969,[]],[25178817,[]],[25178649,[]],[25178529,[]],[25178153,[]],[25178097,[]],[25178033,[]],[25177969,[]],[25177945,[]],[25177937,[]],[25177865,[]],[24791278,[]],[23020819,[]],[23020259,[]],[22300972,[]],[22300916,[]],[15184284,[]],[14469920,[]],[14468030,[]]]