[{"c_score":5,"c_text":"Зазвичай моїм розміром є взуття 42-ого розміру, або 27см (+-). Дуже добре, що вказали розмір в сантиметрах саме даної моделі. Замовив 43.5(9.5)26.7см. Отримав. Поміряв. Все добре з розміром. Хоча якби був розмір на 3мм більший, можна було б замовляти і його."},{"c_score":5,"c_text":"Чому тут пише 43 розмір і 180см, а мені по факту приходять 44 - 180см?"},{"c_score":4,"c_text":"Шкіряні кросівки середньої якості. Взяв для прогулянок по парку і в лісі з собакою, в сиру чи прохолодну погоду. Якість пошиття дуже посередня. Загальне враження: досить міцні шкіряні кросівки зі зручною підошвою. Потрібно брати на розмір-півтора більші, на вузьку і середню стопу."},{"c_score":5,"c_text":"Класні кросівки. Чоловік задоволений, щоправда колір очікував дещо приглушеніший, а направді колір досить яскравий - електрик. Розмір підійшов ідеально:на наш український 43ій- брали Asics 44 -ий, при довжині стельки 28 см.\nЦна смішна при такій якості. Розетці як завжди респект за швидку доставку. Дякуємо"},{"c_score":5,"c_text":"Дуже гарна копія фірмових кросівок."},{"c_score":5,"c_text":"#МійЛук.\nНадягаються із деяким зусиллям, але на нозі сидять зручно, міцно облягають ступню ніби зливаючись з нею.\nДовжина ступні 27.5 см, ширина 10 см."},{"c_score":5,"c_text":"#МійЛук\nНормальні бігові кросівки. Брав розмір 11.5US(29 см)- підійшло чітко. \nПокупкою задоволений.:)"},{"c_score":5,"c_text":"Гарні кросівки, розмір відповідає заявленому на сайті, хоча на біці пише 11американський, 45європейський). Довірились відгукам і замірам Розетки. 43,5 має довжину устілки 28,5см. По ширині середні, якщо полегшити шнурівку то і на ширшу ногу підійдуть. Легкі, невагомі майже, для бігу і прогулянок те, що треба. Тим більше за таку гарну ціну. Дякуємо!"},{"c_score":5,"c_text":"#МійЛук Добрі, якісні кросівки. Розмір співпадає. На 29см устілки брав 29см. Акпзано, що сезон осінь-весна, але на літо думаю, що також підійдуть."},{"c_score":5,"c_text":"Ревнива жінка заборонила мені іх носити, бо всі дівчата на вулиці кинуться мене обіймати!"},{"c_score":5,"c_text":"З коробки легкі та м.які, всюди прошиті, пальці гарно продуваються через сітку просто від того що йдеш. Замість кожи матеріал, який схожий на замшу, але не замша. Непогано сидять на нозі, розмір 44,5 точно підійшов (стопа ~28,8 ширина ~10,2)\n#МойЛук"},{"c_score":5,"c_text":"Кросівки супер! Особливо ціна по промо-коду. Дійсно в реальності виглядають яскравіше! Розетка як завжди на висоті!"},{"c_score":5,"c_text":"кроси, як на свої гроші, дуже добрі. брав на щодень і на турніки. бігати ще не пробував, хоча за такі гроші не варто сподіватись на якусь супер підтримку і амортизацію. для того є професійні. в мене повна нога і високий підйом. заліз без проблем і ще є місце))). по сантиметрах тютя в тютю. виробник написаний Індонезія."},{"c_score":5,"c_text":"Можна брати. Устілка норм. Підошва трохи  стрьомна (із середини). А так - ок"},{"c_score":4,"c_text":"Задоволені  покупкою, так як брали по акції, то можна сказати, що  якість перевищує ціну."},{"c_score":5,"c_text":"Дуже задоволений покупкою)) Дякую магазину розетка))"},{"c_score":5,"c_text":"Задоволений покупкою вцілому. в житті виглядають ще краще, ніж очікував. Користуюся 3 тижні щоденно, не мало ходжу по асвальті, слідів потертостей на підошві ще не побачив."},{"c_score":5,"c_text":"#МійЛук\nНошу і замовив 42. Прийшла коробка(як і попереджала Rozetka) з маркуванням US 9.5 EURO 43.5 CM 27.5 UK 8.5. Кросівки підійшли на 100%. Жодних нарікань щодо розміру. Ходити та бігати зручно, ногам комфортно і не жарко. Зроблені якісно(є давнім прихильником Nike, то маю з чим порівнювати). Кросівками повністю задоволений."},{"c_score":5,"c_text":"#МійЛук;\nРозмір підбирав відповідно вказаної на сторінці товару таблиці розмірів, підійшли на 100% (на стопу 298 мм розмір 45.5 (12,5) 30 см підійшов ідеально). Зробив замовлення, а наступного дня вже отримав його на Новій пошті. Реально виглядають ще краще ніж на фото. Хороша якість виготовлення. Покупкою повністю задоволений."},{"c_score":4,"c_text":"Зовні досить гарні, колір незвичний.розмір устілки 30 см. ширина не дуже... для людей з шириною стопи більш за середню буде тісно. Важко зробити повноцінну оцінку не поюзавши з півроку. Виглядають якісно, а як там буде - час покаже..."},{"c_score":5,"c_text":"Купив найменший розмір, що був у наявності, а мій розмір, нажаль, на 0,5 менше. )\nАле у нормальних шкарпетках та щільній шнуровці майже не відчувається"},{"c_score":5,"c_text":"кросівки просто супер! і на вигляд, і на зручність!\nколір \"в живу\" це ЩОСЬ :-) !!!\nна стопу 26 см взяли розмір 40,5 (26,5см) -  для бігу підійшло ідеально"},{"c_score":1,"c_text":"Після двох місяців носіння відклеїлась підошва. На обох. В ремонті підклеїли, але гарантії не надали. Розчарований покупкою."},{"c_score":4,"c_text":"Чи будуть ці кросовки ще в продажі до весни?"},{"c_score":5,"c_text":"Класні кросівки для активного відпочинку, бігу. На вигляд якісно зшиті, міцна підошва.Рекомендую"},{"c_score":5,"c_text":"Сіли на ногу добре. Розмір 40,5 дійсно відобрає 26,5 см, правда на коробці розмір стоїть Евро 42.#МойЛук"},{"c_score":5,"c_text":"Купляв по довжині стопи, в мене 30 відповідають 47-му розміру по таблиці. Підійшли чудово.\nВживу виглядають значно краще ніж на фото. \nЯкісно зроблені, клею, ниток немає.\nЗа акційною ціною для мене був найкращий варіант)\nРекомендую."},{"c_score":5,"c_text":"#МойЛук як на мене найкраце співідношення ціна-якість, поміряв довжину стопи і заказав згідно сітки розміпів, розмір пішійшов, 40 український, довжина 25,5 см."},{"c_score":3,"c_text":"Ноги в цьому взутті взагалі не дихають"},{"c_score":5,"c_text":"В комплектацію товару входить пара гарних за свою ціну кросівок. Зовнішній вигляд задовільний  і відповідає фотографіям на сайті. Розмір взуття - 42, зріст - 165см, вага - 49кг. #МійЛук"},{"c_score":1,"c_text":"Розлізлись через 2 місяці носіння, категорично не рекомендую!"},{"c_score":5,"c_text":"Краще замовляти на розмір більші!"},{"c_score":5,"c_text":"Чудові кросівки! Виробник В'єтнам."},{"c_score":5,"c_text":"Класні кросівки . За хорошу ціну"},{"c_score":3,"c_text":"Хоч і текстиль, але у них жарко дуже, взагалі не дихають. Підошва кедова. Ну таке, яка ціна..."},{"c_score":2,"c_text":"В живу набагато темніші і виготовлені в Китаї"},{"c_score":5,"c_text":"Фантастична модель, ніби дві ракети, дуже задоволений комфортом, аплодую компанії Найк, просто на 10+"},{"c_score":5,"c_text":"Задоволений на 100 проц. Використовую суто для бігу. Бігаю 3 місяць по 7 км вдень по АСФАЛЬТУ ... на підошві появились незначні потертості ... Хто пише що потіє нога - неправда - після бігу стопи напевне єдине сухе місце )"},{"c_score":5,"c_text":"Чудові кросівки зручні та комфортні. Якби розмір був на половину більший було б комфортніше )"},{"c_score":5,"c_text":"Кросівки супер,  рекомендую."},{"c_score":5,"c_text":"Замовив ці кроси на розетці, прийшли швидко, дякую розетці - встиг привітати себе з Миколайчиком. В таблиці розмірів подивився, що кроси маломірки і для мого розміру (43, 29см) треба замовляти 45й, але я люблю просторі кроси тому замовив 45,5ю і не прогадав, на прохолодну погоду ще й теплі шкарпетки влізуть ;-). А так кроси дуже красиві, легенькі, спожіваюся щей довговічні - час покаже. Усім вдалих покупок НА РОЗЕТЦІ!!!"},{"c_score":5,"c_text":"#МійЛук \nЗначно яскравіші ніж на фото, розмір ідеально підійшов. Шукав 13US (практика показує, що підходить в 99%)"},{"c_score":5,"c_text":"Зручні і легкі кросівки, дуже яскраві. Розмір ідеально підійшов. Шукав 13US (практика показує, що підходить в 99,9%)"},{"c_score":5,"c_text":"брав по акції,вийшло зовсім халява)"},{"c_score":5,"c_text":"Замовляли кросівки в розмірі 43,5, хвилювалася чи відповідає размірна сітка дійсності. Даремно. Як написано 28,5см, так і є. Модель класна-легкі, стильні, підошва трохи пружинить як ідеш. Дякую Розетка!, доречі,  сервіс теж на висоті-від замовлення до доставки-1день!"},{"c_score":5,"c_text":"Для бігу купив на розмір більші (26+1см, під бігові шкарпетки) - підійшли ідеально. Для ходіння мабуть можна брати свій розмір, по довжині стопи.\nДоставка 1 день, Розетка іноді дивує!\nДизайн гарний, зроблені якісно, хіба десь трошки видно клей, якщо придивитися. Запаху компаунду немає. Зображення відповідає дійсності.\nАмортизація чудова, бігти легко і приємно, ніде не тисне і не натирає, вентиляція працює добре. Все як обіцяв виробник."},{"c_score":5,"c_text":"Прекрасно виглядають на нозі. При виборі розміру найкраще використовувати таблицю виробника. Якщо будуть недоліки при носінні то обов'язково напишу.  #МійЛук"},{"c_score":5,"c_text":"Гарної якості. Клею ніде не видно. Хороший, акуратний розкрій. Акуратні шви. Гарно виглядають на нозі. У батька довжина ноги 28 см, так як він бігає, то взяла розмір на 28,25см і дійсьно получився запас десь до 0,5 см не більше. По факту розмір повністю співпав з табличкою, так що вибирайте розмір по графі довжина ноги і непрогадаєте. #МійЛук"},{"c_score":5,"c_text":"Дуже зручні і для бігу, і для ходьби."},{"c_score":4,"c_text":"Чудова модель на кожен день"},{"c_score":5,"c_text":"#МійЛук \nЗручні і легкі кросівки. Розмір ідеально підійшов. Шукав 13US (практика показує, що підходить в 99,9%)"},{"c_score":5,"c_text":"#МійЛук;\nДо цього вже мав пару кросівок фірми ASICS, тому з розміром визначився зразу. Для перестраховки звірився з таблицею розмірів, яка вказана на сторінці. На довжину стопи 298 мм розмір 45.5 (12H) 30 см підійшов ідеально. Замовлення прийшло на Нову пошту вже наступного дня. Якість матеріалів та виготовлення досить висока. Вироблені не в Китаї. На нозі сидять зручно, стильно виглядають."},{"c_score":5,"c_text":"тег #МійЛук. Мій розмір 41(26,5 см.), Хороша якість, все підійшло, швидко відправили"},{"c_score":5,"c_text":"Якісні кросівки, для бігу на вулиці те що треба!"},{"c_score":5,"c_text":"Вони літні, незважаючи, що написано весна-осінь."},{"c_score":3,"c_text":"Дуже не задоволений кросівками.\nПоки розносив,бо жали,почала протиратись сітка в районі мізинця.\nШкода людей,що купили цей непотріб за повну ціну.\nЯ купував по акції."},{"c_score":5,"c_text":"Мені розмір підійшов мм в мм. Ногу заміряв як писали у рекомендаціях + додав 5мм для шкарпеток) У таблиці відповідності подивився розмір стельки. Ще одне, коли будете ногу креслити на папері то краще якщо ви будете стояти, а не сидіти. На моєму опиті нога у сидячому положенні меньше на 5 мм від стоячого положення)"},{"c_score":2,"c_text":"Спеціально брав на 2 розміри більший, бо перший раз купував і промахнувся на 2 см: був вказаний розмір 43 (довжина стельки 29 см), а насправді було 27 см. Добре, що поміряв - повернув одразу. Містика якась на заводі робиться :)"},{"c_score":5,"c_text":"Купуючи переживав щоб вгадати розмір бо звик спершу міряти взуття, що неможливо коли купуєш взуття в інет-магазині. Підбирав згідно розмірної сітки виробника і тут благо - все сіль як шите на замовлення. Розетці окреме спасибі за чудову роботу!"},{"c_score":5,"c_text":"Кроси бомба. Зручні. Носки не закидують воду на передок."},{"c_score":1,"c_text":"Облізли на другий. Поравлись через 2 тижні. Дуже поганая якість. На нозі наче резинові калоші."},{"c_score":1,"c_text":"Жахливі кросівки, порвались через місяць!"},{"c_score":1,"c_text":"При акуратній експлуатації 2-3 години в день, без спорту, порвались через місяць. Не купуйте цю китайчатину..."},{"c_score":1,"c_text":"Купляв по акції. Відповідають своїй ціні. Красиво виглядають на нозі, але жіночій, дуже вузькі і не відповідає розмір на цілу одиницю. На підошві не вказано розмір тільки на пришитій етикетці під язиком. Замовляв 42 розмір, а вони неповний 41. Пошиті акуратно, шви рівні, але матеріал дешевий і неміцний особливо внутрішня підкладка. Клей не виступає, поклеєні акуратно."},{"c_score":3,"c_text":"Прослужили кросівки рівно 4 місяці. Ходжу 3 дні в тиждень, по 5-6 км в день. І ось сьогодні стерлась підошва на правому кросівку.\nЯкщо брати їх для занять в залі, то раджу брати...а ось якщо ходити на кожен день, то не варто. Не проходите навіть сезону"},{"c_score":5,"c_text":"В цілому за свою ціна дуже гарні кросівки"},{"c_score":4,"c_text":"Скільки заплатив, те і получив))"},{"c_score":4,"c_text":"Трішки затісні для 44-го розміру."},{"c_score":2,"c_text":"Які гроші - така і ціна"},{"c_score":5,"c_text":"Замовив вчора,сьогодні забрав у відділені Нової пошти ( за це  окрема подяка  персоналу Розеткі за оперативність)кроси просто СУПЕРОВІ!"},{"c_score":2,"c_text":"дуже не рекомендую дані кроси!"},{"c_score":5,"c_text":"супер ціна на шкіряні красовки!!!! на холодну погоду"},{"c_score":5,"c_text":"якісьть хароша"},{"c_score":1,"c_text":"Мабуть кросівки хамелеони? По дорозі змінили колір, відправив вам їх назад.Дякую за спробу продати мені кросівки (які до речі зараз у вас за акцією коштують дешевше)"},{"c_score":5,"c_text":"Дуже зручні, оригіналі#МойЛук"},{"c_score":5,"c_text":"Чоловік кросівками дуже задоволений. Вони зручні, при -10*С тепло, підошва не слизька, якість супер. Кросівки на кожен день та активного відпочинку. Купили 43 розмір, довжина стельки 28см., ширина 9 см.\n #МойЛук;"},{"c_score":5,"c_text":"Просто неймовірно гарні в живу,якісні,зручні.Ціна просто смішна за таку якість.Швидка доставка."},{"c_score":4,"c_text":"Як я зазначав пошиті добре, дуже зручні, чи просто мені такі попалися, але нажаль як я і думав вже вийшли з ладу, куплені були 16.01.2018 носилися кожного дня, і сьогодні 8.02.2018 передня накладка з дермантину на лівому лопнула на місці згину, на правому відірвалася вся декоративна нитка по периметру, та що наче прошиває підошву, вона була просто приклеїна до підошви, нажаль... Буду звертатися по гарантійному випадку в Розетку, хай думають."},{"c_score":4,"c_text":"Дуже легкі, приемні на дотик добре сидять на нозі, приємно носити, якісно пошиті, якісні всі шви. Викликає питання тільки еко-шкіра - чи на довго її вистачить, але якщо купляти по акціїї то з цим можна змиритися, а ось за повну сумму не має сенсу купляти, вироблені я так зрозумів що в Китаї. Побачим як будуть носитися, має надію що на два сезони вистачить. І ще в описі зазначено що вони зимні, я б ліпше сказав що осінні, в середині ні чим не утеплені. Великий плюс що є гарантія, маю надію що не знадобиться."},{"c_score":5,"c_text":"Дуже зручні кросівки, ходити одне задоволення,не до чекаюсь зими щоб взути їх знову, дякую Rozetka за сервіс  та за якість товару, персоналу 10 балів , сьогодні  замовив ще одну пару Nike Air Max Vision Prm 918229-002 42 (9.5) 27.5 см (884751908286)  і теж на Rozetka, бо це якісно!"},{"c_score":5,"c_text":"Дуже зручні кросівки,дуже радий що їх замовив,дякую Rozetka;))"},{"c_score":5,"c_text":"Купив дані кросівки на розетці.Перше враження від кросівок позитивне,відразу відчувається оригінальність товару.На наступний день побіг на пробіжку-3км,амортизація підошви працює,досить зручні,втоми в ногах   не відчув.За такі гроші -чудові кросівки,на рік думаю вистачить,хоча час покаже."},{"c_score":5,"c_text":"Nike як завжди на висоті. Якісні і стильні кросівки. Комфортно сидять на ногах. Мають певні естетичні дефекти, такі як клей в місцях склейки підошви, правда, як показує досвід носіння взуття Nike з часом цей клей зникає.\nКомплектація: кросівки Nike Air Vibenna Premium 917539-002 43 (10.5) 28.5 см, розміру 43, що відповідає розміру: US 10.5, UK 9.5, EUR 44.5, 28.5 сантиметрів. Моя ширина ноги в області плеснових кісток (найширша частина ноги): 10 сантиметрів. \nУпаковані кросівки в фірмену паперову коробку і папір. \n\n#МійЛук"},{"c_score":4,"c_text":"таке відчуття, що кросівки шились я к  й  тій рекламі  про твікс  - на різних фабриках. лівий ідеальний, а  у  правого тисне на вгин стопи ліва стінка. я двічі замовляв  і перший  раз відмовився забирати, бо правий дуже  був поганий. вони навіть зовнішньо відрізнялись лівий  і правий  - в одного участки були із зашліфованого нубука, в  іншого  із дуже  зернистої замші. 2й раз зовнішньо вони  не так відрізнялись, але проблема із внутрішньої стінкою правого була такаж, хоча  і менше  виражена.  я взяв, щоби в  квартирі  придивитися-походити. знайшов  проблему. спочатку думав, що то просто криво вирізана встілка, бо вона  в  правому явно трохи була  підвищена. коли відстігнув стілки(вони на клейових полосках-липучках), зрозумів  у  чому  проблема - шов на 2мм кривіше  в цьому  місці  прошитий. оскільки ця фішка повторилась, думаю, у  в-єтнамців просто криво був налаштований станок))) і  тому така класна  модель продається  по такій  демократичній ціні) Кроси все-таки вирішив  залишити, бо круто виглядають, особливо брутально зверху, з іншими стілками проблема із правим не така  відчутна  і коли пару  днів  походив   в квартирі,вони трохи розм-якли і  всілися. Трохи паркі, якщо сидіти в  приміщенні  в них пару-тройку годин, уже відчувається ногою, хоча  загалом ступні  в  мене не сильно пітніють. Аналогічні повністю шкіряні-замшеві Рібоки не парили за 10-12 годин сидіння  в  квартирі. Але ці темні, будуть на нашу дощ-грязюку краще)."},{"c_score":4,"c_text":"Начебто непогані кросівки, на вигляд якісні, але час покаже чи насправді вони такі ж добрі, як виглядають.. Розмір відповідає таблиці, але якщо на товсті шкарпетки, я б радив брати на один розмір, тобто на 0,5 см, більше, бо носок у кросівок тупий і твердий - не розноситься.. Дуже короткі шнурки - навіть звичайний бантик важко зав'язати, хоча вони на нозі сидять так щільно, що можна взагалі не зав'язувати."},{"c_score":5,"c_text":"Як на свою ціну, то кросівки непогані. Легкі і зручні при ходьбі. Гарно виглядають. Кілька днів як отримав, тому в майбутньому буде видно як носитимуться."},{"c_score":5,"c_text":"Гарні та якісні. Матеріал верху-тканина. На 47 повний підійшли ідеально. Сподіваємось і носитись будуть добре."},{"c_score":4,"c_text":"На перший погляд-непогані. Весною побачу чи коштують своїх грошей."},{"c_score":5,"c_text":"Розмір 41 - довжина стопи 26 см. ширина 9 см.\n#МойЛук"},{"c_score":5,"c_text":"якість супер, до цього були дешевші кросівки asics. ці йдуть вже в навіть якіснішій коробці. за таку ціну перевершили очікування. як тільки взяв в руки відразу відчуваться різниця з більш дешевим моделями."},{"c_score":5,"c_text":"Дуже зручні, легкі, на ногах майже не відчуваєш. Для повсякденного користування в самий раз. Рекомендую."},{"c_score":4,"c_text":"#МойЛук  Згідно розмірної сітки бренду PEAK (на сайті Розетки) замовив 42 розмір на свою ступню 27см. Коли привезли кросівки, то на них було написано розмір 42 та 260мм. Коли приміряв, то реально розмір кросівок малий, на наш український розмір 41р. Тому кросівки дісталися на радість сину з 41 розміром і довжиною ступні 255мм. Прохання Розетці - відкоректуйте таблицю відповідності розмірів цього бренду. До якості самих кросівок питань не має. Виглядають чудово. Зручні. Легкі."},{"c_score":5,"c_text":"Поміняв розмір- тепер все ОК. Сервіс Розетку просто супер, поміняли без без питань. Потрібно брати на розмір більші."},{"c_score":3,"c_text":"Маломірки: давлять в мізинець та великий палець в плотну впирається."},{"c_score":5,"c_text":"Шукав давно саме цю модель.\nНа нозі виглядають досить стильно та елегантно."},{"c_score":5,"c_text":"Перші бреднові кросівки, то ж враження шикарні"},{"c_score":5,"c_text":"Повністю підійшли, немає ніяких згинів після одягання)"},{"c_score":5,"c_text":"Сьогодні отримав. Дійсно гарно вентилюють. Легкі. Устілка знімається. Зсередині рівно і якісно прошиті."},{"c_score":5,"c_text":"На осінь-весну як раз, коли потеплішало сховав і дістав шльопки, а кроси добрі, зручні і виглядають акуратно та стильно, коротше кажучи брати можна розмір по таблиці обиірав, мені як раз підійшли"},{"c_score":5,"c_text":"Закохався в них після першого тренування!"},{"c_score":5,"c_text":"Легкі та якісні, чудово пошиті та підклеєні, кращий варіант для тренувань!"},{"c_score":5,"c_text":"Круті тапки. Купив на осінь, розмір відповідає, зручні,якісні,ортопедичні. Задоволений)))"},{"c_score":5,"c_text":"Файні, дуже якісні, трохи не вгадав з розміром але потім розібрався думаю менші були б не такі зручні, залишив і не шкодую, надійшли швидко"},{"c_score":5,"c_text":"Задоволений  зовнішнім виглядом і відчуттям своєї стопи в взутті"},{"c_score":3,"c_text":"Все класно якби не підошва, яка почала на третій день відклеюватись. Не очікував такого за такі гроші"},{"c_score":5,"c_text":"Прекрасні кросівки! Брали сину 45-ий розмір. Устілка має 29,5 см. Легкі, зручні, на нозі дуже акуратно і стильно виглядають."},{"c_score":5,"c_text":"неідповідність в таблиці розмірів.... брав 42 р. - вказано 27 см. при отриманні-фактично не повні 26 см. буду міняти на більші..."},{"c_score":4,"c_text":"Все як завжди швидко якісно!!!"},{"c_score":3,"c_text":"В мене 44....по Євро мірках який потрібно розмір брати????"},{"c_score":4,"c_text":"Доброго дня! Хто країна виробник?"},{"c_score":1,"c_text":"Розвалилися через 2 місяці"},{"c_score":5,"c_text":"Однозначно рекомендую. Єдине, дивіться не на розмір при покупці, а на довжину  в см, тому що різні моделі по-різному сідають, відповідно розмір може плавати, а см - ніколи."},{"c_score":2,"c_text":"Дане взуття розраховано на людей з дуже вузькою ногою ідуже низьким підйомом стопи... На мій погляд,дуже невдала модель."},{"c_score":4,"c_text":"По довжині ідуть на пів розміра вперед"},{"c_score":5,"c_text":"#МійЛук  Кросівки дуже сподобались. Почитавши відгуки замовила 41 розмір  хоч завжди купую 40 і не помилилась. На стопу 26 см довжиною та 10.2 см шириною сіли впритик."},{"c_score":5,"c_text":"прочитав деякі коментарі та замовив розмір який в мене є, а по факту вони виявилися маломірками...потрібно замовляти на розмір більші.Хороші та якісні кросівки. Мені сподобалися."},{"c_score":5,"c_text":"Супер! Розмір такий як і має бути. За таку ціну - конкурентів нема."},{"c_score":4,"c_text":"Непогані кросівки,зручно сидять на нозі,легенькі, за ці гроші  хороший  варіант. Але підошва лапає камінці.тканина синтетика, легко чистити, швидко сохне,як довго послужать поки невідомо. під коментарем є відео розпаковки))"},{"c_score":4,"c_text":"Шкіра присутня,симпатичний дизайн,дихаючі. Не для жорсткого використання,так би мовити,на вихід по сухому асфальту. Як довго проносяться,час покаже. Купив тиждень тому."},{"c_score":5,"c_text":"Хороші  кросовки!"},{"c_score":5,"c_text":"Кросівки отримали швидко. Поки що задоволені повністю, ходити в них зручно. Якість буде видно згодом. Розетці дякуємо."},{"c_score":5,"c_text":"Прекрасно себе показали під час зимових пробіжок."},{"c_score":1,"c_text":"За два місяці носки, при тому що є ще 2 пари кросів і носив з перервами, потріскали на згинах, і стерлась фарба в місцях найбільшого контакту. Устілки приклеїні, але відвалились після першої ручної стірки. Жаркі страх, запах теж не дуже. Носки відклеїлись зразу, але це в усіх рібоках даної моделі норма)"},{"c_score":5,"c_text":"Міряв ногу як вказано на аркуші А4, отримав 26см, замовив 40.5 (26,5см) та не пожалкував так як в самий раз.  Кросівки навіть спонукають бігти, дуже комфортні, та добре амортизують ступню."},{"c_score":3,"c_text":"Кросівки підійдуть виключно для людей, в яких вузька п'ята. Якщо ваша п'ята ширша, то через жорстку вставку в заднику підкладка рветься буквально за тиждень-два.\nІ нсправді не можна сказати що це недолік. Просто той випадок, коли взуття краще приміряти перед покупкою."},{"c_score":5,"c_text":"Взуття купляли на довжину стопи 28 см, що відповідає розміру 42.5. Розміри відповідають дійсності. У користуванні вже другий місяць. Жодних нарікань"},{"c_score":5,"c_text":"ASICS, як завжди, все супер !"},{"c_score":5,"c_text":"Брав для повсякденного коритування, боявся купувати. Однак підібрав розмір по таблиці, підійшли один в один. Дуже задоволений. Всім раджу виробника! =)"},{"c_score":5,"c_text":"Чудові кросівки, більш ніж задоволений придбанням! При виборі вагався з моделями, але це саме те, що хотілось. Насправді виглядають ще краще ніж на фото. Окрема подяка продавцеві за консультування та відповідальність!"},{"c_score":5,"c_text":"Давно націлився на ці шузи,прийшов час і придбав.Дуже задоволений,після двох тижнів юзання повністю прийняли форму ніг.Легенькі,зручні,м‘ягкенькі,якісно зроблені.Брав розмір 41,5/27см як було зазначено на Rozetka (і повністю підійшли на мій звичайний 42/27см)."},{"c_score":5,"c_text":"Взуття прийшло в оригінальній коробці (замовляв вперше на Розетці), правда коробка з однієї сторони була мінімально пошкоджена, що ніяк не вплинуло на взуття. Саме взуття гарно спаковане з оригінальною калькою і вставками(що кладуть всередину взуття від деформації). Покупкою дуже задоволений."}]